[
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "various-complements",
  "obsidian-git",
  "open-gate",
  "global-search-and-replace",
  "ics",
  "dataview",
  "ninja-cursor",
  "settings-search",
  "obsidian-footnotes",
  "obsidian-linter"
]