[
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "various-complements",
  "obsidian-git",
  "open-gate",
  "global-search-and-replace",
  "ics",
  "dataview",
  "ninja-cursor",
  "settings-search",
  "obsidian-footnotes",
  "obsidian-linter",
  "templater-obsidian",
  "cmdr",
  "quickadd",
  "checkbox-reorder",
  "day-planner-og",
  "periodic-notes",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-task-progress-bar",
  "obsidian-tracker",
  "widgets",
  "css-editor",
  "oz-clear-unused-images"
]