[
  "obsidian-imgur-plugin",
  "table-editor-obsidian",
  "file-explorer-note-count",
  "various-complements",
  "obsidian-git",
  "open-gate",
  "global-search-and-replace",
  "ics",
  "ninja-cursor",
  "settings-search",
  "obsidian-footnotes",
  "obsidian-linter",
  "templater-obsidian",
  "cmdr",
  "quickadd",
  "checkbox-reorder",
  "periodic-notes",
  "calendar",
  "obsidian-task-progress-bar",
  "obsidian-tracker",
  "widgets",
  "css-editor",
  "oz-clear-unused-images",
  "typing-speed",
  "tag-word-cloud",
  "link-favicon",
  "obsidian-local-images-plus",
  "obsidian-quiet-outline",
  "obsidian-statusbar-pomo",
  "obsidian-reading-time",
  "backlink-cache",
  "novel-word-count",
  "obsidian-old-note-admonitor",
  "omnisearch",
  "obsidian42-brat",
  "graph-analysis",
  "tag-wrangler",
  "obsidian-custom-frames",
  "beautitab",
  "better-search-views",
  "daily-notes-editor",
  "day-planner-og",
  "last-modified-timestamp-in-status-bar",
  "obsidian-pandoc",
  "text-extractor",
  "ai-image-analyzer",
  "lazy-plugins",
  "korean-spellchecker",
  "recent-files-obsidian",
  "obsidian-front-matter-title-plugin"
]